[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_10 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="畜殺場へ侵入する")
m_Choices[1]=(m_ChoiceText="畜殺場の下水道に留まる")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_7 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="畜殺場へ侵入する")
m_Choices[1]=(m_ChoiceText="畜殺場前に留まる")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_9 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="畜殺場へ侵入する")
m_Choices[1]=(m_ChoiceText="畜殺場前に留まる")

